{
  "quotes": [
    {
      "text": "To say all in a word, everything which belongs to the body is a stream, and what belongs to the soul is a dream and vapour, and life is a warfare and a stranger’s sojourn, and after-fame is oblivion.",
      "author": "Marcus Aurelius"
    },
    {
      "text": "As things are, there is about wisdom a nobility and magnificence in the fact that she didn't just fall to a person's lot, that each man owes her to his own efforts, that one doesn't go to anyone other than oneself to find her.",
      "author": "Seneca"
    },
    {
      "text": "Dig within. Within is the wellspring of Good; and it is always ready to bubble up, if you just dig.",
      "author": "Marcus Aurelius"
    },
    {
      "text": "It is a ridiculous thing for a man not to fly from his own badness, which is indeed possible, but to fly from other men's badness, which is impossible.",
      "author": "Marcus Aurelius"
    },
    {
      "text": "In an expression of true gratitude, sadness is conspicuous only by its absence.",
      "author": "Marcus Aurelius"
    },
    {
      "text": "From my great-grandfather: not to have attended schools for the public; to have had good teachers at home, and to realize that this is the sort of thing on which one should spend lavishly.",
      "author": "Marcus Aurelius"
    },
    {
      "text": "Conversation has a kind of charm about it, an insuating and insidious something that elicits secrets from us just like love or liquor.",
      "author": "Seneca"
    },
    {
      "text": "You should, I need hardly say, live in such a way that there is nothing which you could not as easily tell your enemy as keep to yourself.",
      "author": "Seneca"
    },
    {
      "text": "That day, which you fear as being the end of all things, is the birthday of your eternity.",
      "author": "Seneca"
    },
    {
      "text": "There is no such thing as good or bad fortune for the individual; we live in common.",
      "author": "Seneca"
    },
    {
      "text": "Again, when my mind is lifted up by the greatness of its thoughts, it becomes ambitious for words and longs to match its higher inspiration with its language, and so produces a style that conforms to the impressiveness of the subject matter.",
      "author": "Seneca"
    },
    {
      "text": "Why do you voluntarily deceive yourself and require to be told now for the first time what fate it is that you have long been labouring under? Take my word for it: since the day you were born you are being led thither.",
      "author": "Seneca"
    },
    {
      "text": "Men are not made restless by activity but driven to madness by false impressions of reality.",
      "author": "Seneca"
    },
    {
      "text": "Because your own strength is unequal to the task, do not assume that it is beyond the powers of man; but if anything is within the powers and province of man, believe that it is within your own compass also.  Marcus Aurelius.",
      "author": "Marcus Aurelius"
    },
    {
      "text": "F you wish to put off all worry, assume that what you fear may happen is certainly going to happen.",
      "author": "Seneca"
    },
    {
      "text": "Though you break your heart, men will go on as before.",
      "author": "Marcus Aurelius"
    },
    {
      "text": "Everything - a horse, a vine - is created for some duty... For what task, then, were you yourself created?",
      "author": "Marcus Aurelius"
    },
    {
      "text": "Unhappy am I because this has happened to me. Not so, but happy am I, though this has happened to me, because I continue free from pain, neither crushed by the present nor fearing the future.",
      "author": "Marcus Aurelius"
    },
    {
      "text": "Besides, he who is feared, fears also; no one has been able to arouse terror and live in peace of mind.",
      "author": "Seneca"
    },
    {
      "text": "Fidelity purchased with money, money can destroy.",
      "author": "Seneca"
    },
    {
      "text": "Istam terra de fossam premat, gravisque terrus impio capiti incubet! (As for her, let her be buried deep in earth, and heavy may the soil lie on her unholy head.).",
      "author": "Seneca"
    },
    {
      "text": "They lose the day in expectation of the night, and the night in fear of the dawn.",
      "author": "Seneca"
    },
    {
      "text": "The blazing fire makes flames and brightness out of everything thrown into it.",
      "author": "Marcus Aurelius"
    },
    {
      "text": "We shall be rich with all the more comfort, if we once learn how far poverty is from being a burden.",
      "author": "Seneca"
    },
    {
      "text": "Who are those people by whom you wish to be admired? Are they not these whom you are in the habit of saying that they are mad? What then? Do you wish to be admired by the mad?",
      "author": "Epictetus"
    },
    {
      "text": "You’re unable to make someone change his views, recognize that he is a child, and clap as he does. Or if you don’t care to act in such a way, you have only to keep quiet.",
      "author": "Epictetus"
    },
    {
      "text": "\"Who is a friend?\" his answer was, \"A second self (alter ego).\"",
      "author": "Epictetus"
    },
    {
      "text": "Imagine for yourself a character, a model personality, whose example you determine to follow, in private as well as in public.",
      "author": "Epictetus"
    },
    {
      "text": "Accept whatever comes to you woven in the pattern of your destiny, for what could more aptly fit your needs?",
      "author": "Marcus Aurelius"
    },
    {
      "text": "He who laughs at himself never runs out of things to laugh at.",
      "author": "Epictetus"
    },
    {
      "text": "No one can live happily who has regard for himself alone and transforms everything into a question of his own utility.",
      "author": "Seneca"
    },
    {
      "text": "So what oppresses and scares us? It is our own thoughts, obviously, What overwhelms people when they are about to leaves friends, family, old haunts and their accustomed way of life? Thoughts.",
      "author": "Epictetus"
    },
    {
      "text": "If you must be affected by other people's misfortunes, show them pity instead of contempt. Drop this readiness to hate and take offence.",
      "author": "Epictetus"
    },
    {
      "text": "We suffer not from the events in our lives but from our judgement about them.",
      "author": "Epictetus"
    },
    {
      "text": "To refrain from imitation is the best revenge.",
      "author": "Marcus Aurelius"
    },
    {
      "text": "“I am richer than you, therefore my property is greater than yours;” “I am more eloquent than you, therefore my style is better than yours.” But you, after all, are neither property nor style.",
      "author": "Epictetus"
    },
    {
      "text": "And those who complain and try to obstruct and thwart things—they help as much as anyone. The world needs them as well.",
      "author": "Marcus Aurelius"
    },
    {
      "text": "A person's worth is measured by the worth of what he values.",
      "author": "Marcus Aurelius"
    },
    {
      "text": "It's not what happens to you, but how you react to it that matters.",
      "author": "Epictetus"
    },
    {
      "text": "You’ve given aid and they’ve received it. And yet, like an idiot, you keep holding out for more: to be credited with a Good Deed, to be repaid in kind. Why?",
      "author": "Marcus Aurelius"
    },
    {
      "text": "You are a little soul carrying around a corpse.",
      "author": "Epictetus"
    },
    {
      "text": "For then thou wilt neither blame those who offend involuntarily, nor wilt thou want their approbation, if thou lookest to the sources of their opinions and appetites.",
      "author": "Marcus Aurelius"
    },
    {
      "text": "What upsets people is not things themselves but their judgements about these things.",
      "author": "Epictetus"
    },
    {
      "text": "Never say about anything, I have lost it, but only I have given it back.",
      "author": "Epictetus"
    },
    {
      "text": "It is impossible to begin to learn that which one thinks one already knows.",
      "author": "Epictetus"
    },
    {
      "text": "Don't concern yourself with other people's business. It's his problem if he receives you badly. And you cannot suffer for another person's fault. So don't worry about the behavior of other.",
      "author": "Epictetus"
    },
    {
      "text": "Humans have come into being for the sake of each other, so either teach them, or learn to bear them.",
      "author": "Marcus Aurelius"
    },
    {
      "text": "The husbandman deals with land; physicians and trainers with the body; the wise man with his own Mind.",
      "author": "Epictetus"
    },
    {
      "text": "Very little is needed for everything to be upset and ruined, only a slight lapse in reason.",
      "author": "Epictetus"
    },
    {
      "text": "Check your passions that you may not be punished by them.",
      "author": "Epictetus"
    },
    {
      "text": "Live every day as if they last.",
      "author": "Marcus Aurelius"
    },
    {
      "text": "If a person gave your body to any stranger he met on his way, you would certainly be angry. And do you feel no shame in handing over your own mind to be confused and mystified by anyone who happens to verbally attack you?",
      "author": "Epictetus"
    },
    {
      "text": "There are more things, Lucilius, likely to frighten us than there are to crush us; we suffer more often in imagination than in reality.",
      "author": "Seneca"
    },
    {
      "text": "We should put our trust not in the crowd, who say that only free men can be educated, but rather in the philosophers, who say that none but the educated can be free.",
      "author": "Epictetus"
    },
    {
      "text": "This wretched body, the chain and prison of the soul, is tossed hither and thither; upon it punishment and pillage and disease wreak havoc: but the soul itself is holy and eternal, and it cannot be assailed with violence.",
      "author": "Seneca"
    },
    {
      "text": "We are not disturbed by what happens to us, but by our thoughts about what happens to us.",
      "author": "Epictetus"
    },
    {
      "text": "But let him consider that those disorders which are so dangerous that they have gained ground in spite of treatment can generally be treated by opposite methods.",
      "author": "Seneca"
    },
    {
      "text": "If you want to improve, you must be content to be thought foolish and stupid.",
      "author": "Epictetus"
    },
    {
      "text": "There is an old adage about gladiators, - that they plan their fight in the ring.",
      "author": "Seneca"
    },
    {
      "text": "The freedom to do only what God wants, and accept whatever God sends us.",
      "author": "Marcus Aurelius"
    },
    {
      "text": "When things seem to have reached that stage, merely say “I won’t play any longer”, and take your departure; but if you stay, stop lamenting.",
      "author": "Epictetus"
    },
    {
      "text": "The happiness of your life depends upon the quality of your thoughts: therefore, guard accordingly, and take care that you entertain no notions unsuitable to virtue and reasonable nature.",
      "author": "Marcus Aurelius"
    },
    {
      "text": "The man who spends his time choosing one resort after another in a hunt for peace and quiet will in every place he visits find something to prevent him from relaxing.",
      "author": "Seneca"
    },
    {
      "text": "To expect punishment is to suffer it; and to earn it is to expect it.",
      "author": "Seneca"
    },
    {
      "text": "No one can lose either the past or the future - how could anyone be deprived of what he does not possess? ... It is only the present moment of which either stands to be deprived: and if this is all he has, he cannot lose what he does not have.",
      "author": "Marcus Aurelius"
    },
    {
      "text": "Death is not dreadful or else it would have appeared dreadful to Socrates.",
      "author": "Epictetus"
    },
    {
      "text": "Revenge is an admission that we have been hurt. That cannot be a great mind which is disturbed by injury. He who has hurt you must be either stronger or weaker than yourself. If he be weaker, spare him: if he be stronger, spare yourself.",
      "author": "Seneca"
    },
    {
      "text": "What really frightens and dismays us is not external events themselves, but the way in which we think about them. It is not things that disturb us, but our interpretation of their significance.",
      "author": "Epictetus"
    },
    {
      "text": "The wise man regards the reason for all his actions, but not the results.",
      "author": "Seneca"
    },
    {
      "text": "If i had not been admitted to these studies it would not have been worth while to have been born.",
      "author": "Seneca"
    },
    {
      "text": "Linger among a limited number of master thinkers, and digest their works.",
      "author": "Seneca"
    },
    {
      "text": "Destroy desire completely for the present. For if you desire anything which is not in our power, you must be unfortunate.",
      "author": "Epictetus"
    },
    {
      "text": "To be everywhere; is to nowhere.",
      "author": "Seneca"
    },
    {
      "text": "Would you rather be poor and sated, or rich and hungry? Prosperity is not only greedy, but it also lies exposed to the greed of others. And as long as nothing satisfies you, you yourself cannot satisfy others.",
      "author": "Seneca"
    },
    {
      "text": "Let us say what we feel, and feel what we say; let speech harmonize with life.",
      "author": "Seneca"
    },
    {
      "text": "Remind thyself that he whom thou lovest is mortal  that what thou lovest is not thine own; it is given thee for the present, not irrevocably nor for ever, but even as a fig or a bunch of grapes at the appointed season of the year.",
      "author": "Epictetus"
    },
    {
      "text": "To win true freeedom you must be a slave to philosophy.",
      "author": "Seneca"
    },
    {
      "text": "Because a thing seems difficult for you, do not think it impossible for anyone to accomplish.",
      "author": "Marcus Aurelius"
    },
    {
      "text": "Never shirk the proper dispatch of your duty, no matter if you are freezing or hot, groggy or well-rested, vilified or praised, not even if dying or pressed by other demands.",
      "author": "Marcus Aurelius"
    },
    {
      "text": "No one can merely go wrong by himself, but he must become both the cause and adviser of another's wrong doing.",
      "author": "Seneca"
    },
    {
      "text": "My mind. What is it? What am I making of it? What am I using it for? Is it empty of thought? Isolated and torn loose from those around it? Melted into flesh and blended with it, so that it shares its urges?",
      "author": "Marcus Aurelius"
    },
    {
      "text": "It is wrong not to stretch out your hand to the fallen: that is a common law of the human race.",
      "author": "Seneca"
    },
    {
      "text": "Therefore it is better to conquer our grief than to deceive it. For if it has withdrawn, being merely beguiled by pleasures and preoccupations, it starts up again and from its very respite gains force to savage us.",
      "author": "Seneca"
    },
    {
      "text": "If then you desire (aim at) such great things remember that you must not (attempt to) lay hold of them with a small effort.",
      "author": "Epictetus"
    },
    {
      "text": "It is the act of an ill-instructed man to blame others for his own bad condition; it is the act of one who has begun to be instructed, to lay the blame on himself; and of one whose instruction is completed, neither to blame another, nor himself.",
      "author": "Epictetus"
    },
    {
      "text": "Do not think that what is hard for you to master is humanly impossible; and if it is humanly possible, consider it to be within your reach.",
      "author": "Marcus Aurelius"
    },
    {
      "text": "Any man, who does not think that what he has is more than ample, is an unhappy man, even if he is the master of the whole world.",
      "author": "Seneca"
    },
    {
      "text": "So the life of a philosopher extends widely: he is not confined by the same boundary as are others. He alone is free from the laws that limit the human race, and all ages serve him as though he were a god.",
      "author": "Seneca"
    },
    {
      "text": "Wherever there is a human being, there is an opportunity for crisis.",
      "author": "Seneca"
    },
    {
      "text": "Things: and the vanity of praise, and the inconstancy.",
      "author": "Marcus Aurelius"
    },
    {
      "text": "Life is long and there is enough of it for satisfying personal accomplishments if we use our hours well.",
      "author": "Seneca"
    },
    {
      "text": "If you gain from a crime, you did it.",
      "author": "Seneca"
    },
    {
      "text": "Often it is better to hide an illness from the patient, because just the mere awareness of a disease can bring about death.",
      "author": "Seneca"
    },
    {
      "text": "Love the discipline you know, and let it support you.",
      "author": "Marcus Aurelius"
    },
    {
      "text": "No good thing renders its possessor happy, unless his mind is reconciled to the possibility of loss; nothing, however, is lost with less discomfort than that which, when lost, cannot be missed.",
      "author": "Seneca"
    },
    {
      "text": "Understand what words you use first, then use them.",
      "author": "Epictetus"
    },
    {
      "text": "He who has made a fair compact with poverty is rich.",
      "author": "Seneca"
    },
    {
      "text": "Circumstances do not rise to meet our expectations. Events happen as they do. People behave as they are. Embrace what you actually get.",
      "author": "Epictetus"
    },
    {
      "text": "If thy brother wrongs thee, remember not so much his wrong-doing, but more than ever that he is thy brother.",
      "author": "Epictetus"
    },
    {
      "text": "Whatever happens to you has been waiting to happen since the beginning of time. The twining strands of fate wove both of them together: your own existence and the things that happen to you.",
      "author": "Marcus Aurelius"
    }
  ]
}
